tap "thoughtbot/formulae"
brew "rcm"

brew "bat"
brew "fzf"
brew "git"
brew "gh"
brew "htop"
brew "httpie"
brew "jsonpp"
brew "vim"
brew "neovim"
brew "pgcli"
brew "python3"
brew "ripgrep"
brew "tree"
brew "zoxide"
